// © Copyright 2015 HP Development Company, L.P.

plain = "Gewoon";
stationery-preprinted = "Voorbedrukt";
stationery-letterhead = "Briefpapier";
transparency = "Transparantie";
transparencyColorLaser = "Transparantie";
transparencyMonoLaser = "Transparantie";
stationery-prepunched = "Geperforeerd";
labels = "Etiketten";
bond = "Bankpost";
recycled = "Gerecycled";
color = "Gekleurd";
light = "Licht 60-75g";
intermediate = "Tussenliggend 85-95g";
Intermediate = "Tussenliggend 85-95g";
midweight = "Middengewicht 96-110g";
heavy = "Zwaar 111-130g";
Heavy = "Zwaar 111-130g";
extraHeavy = "Extra zwaar 131-175g";
cardstockGeneral = "Karton";
cardstock = "Kartonkaart 176-220g";
heavyGlossy = "Zwaarglanzend 111-130g";
extraHeavyGloss = "Extra zwaar glanzend 131-175g";
cardstockGlossy = "Karton, glanzend 176-220g";
envelope = "Envelop";
Envelope = "Envelop";
midweightGlossy = "Middengewicht, glanzend 96-110g";
Gloss = "Middengewicht, glanzend 96-110g";
HPPremium_120gsm = "HP mat 120g";
HPPhoto = "HP kleurenlaser foto glanzend 220g (sneller afdrukken)";
HPPhotoPlus = "HP kleurenlaser foto glanzend 220g (hoger glanzend)";
HPGlossPhoto220gsmFasterPrinting = "HP glanzend brochurepapier 200g (sneller)";
HPGlossPhoto220gsmHigherGloss = "HP glanzend brochurepapier 200g (meer glans)";
heavyEnvelope = "Zware envelop";
heavyRough = "Zwaar ruw";
filmOpaque = "Ondoorzichtige film";
HPCover = "HP mat 200g";
rough = "Ruw";
Rough = "Ruw";
toughPaper = "HP stevig papier";
HPMatte160gsm = "HP mat 150g";
HPSuperiorMatte = "HP mat 150g";
HPSuperiorMatte160gsm = "HP mat 150g";
HPMatte160gsm = "HP mat 150g";
HPSuperiorMatte = "HP mat 160g";
HPSuperiorMatte160gsm = "HP mat 160g";
HPMatteCover200gsm = "HP mat 200g";
HPMattePhoto = "HP mat 200g";
HPMattePhoto = "HP mat 200g";
HPMattePhoto200gsm = "HP mat 200g";
HPMattePhoto220gsm = "HP mat 200g";
HPCoverMatte = "HP mat 200g";
HPGlossy130gsm = "HP glanzend 120g";
HPProfessionalGlossy130g = "HP glanzend 120g";
HPPresentationSoftGloss120gsm = "HP zacht glanzend 120g";
HPProfessionalSoftGloss120gsm = "HP zacht glanzend 120g";
HPColorLaser105gsm = "HP mat 105g";
HPMatte120gsm = "HP mat 120g";
HPProfessionalGlossy130g = "HP glanzend 130g";
HPSuperiorGlossy = "HP glanzend 160g";
HPSuperiorGlossy160gsm = "HP glanzend 160g";
HPGlossy160gsm = "HP glanzend 150g";
HPSuperiorGlossy = "HP glanzend 150g";
HPSuperiorGlossy160gsm = "HP glanzend 150g";
HPGlossy220gsm = "HP glanzend 200g";
HPGlossPhoto220gsm = "HP glanzend 200g";
light = "Licht 60-74g";
HPLaserJet90gsm = "HP mat 90g";
HPTrifoldBrochureGlossy = "HP brochure, in drieën gevouwen, glanzend 150g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Winkelschapetiketten";
matteBrochure = "HP brochure mat 180g";
HPBrochureGlossy= "HP glanzend brochurepapier 180g";
glossyBrochure= "HP glanzend brochurepapier 180g";
HPAdvancedPhoto = "HP geavanceerd fotopapier";
HPPremiumPresentationMatte = "HP premium presentatiepapier, mat 120g";
